/* detail text for engagement list item */
"%@ & %@ — %@ ago" = "%1$@ & %2$@ — %3$@ назад";

/* Chat time ago */
"%@ ago" = "%@ назад";

/* Text for when a user/wing doesn't have ice breakers */
"%@ doesn't have any ice breakers." = "%@ не имеет интересов.";

/* Doubledate page - floating view that message already sent */
"%@ sent a message to %@ & %@ %@ ago." = "%1$@ отправил сообщение %2$@ & %3$@ %4$@ назад.";

/* Feedback placeholder */
"%@, let us know what you think. Your feedback will help us improve DoubleDate." = "%@, расскажите нам что Вы думаете. Ваше мнение поможет нам улучшить DoubleDate.";

/* Chat page: warning - remaining time to chat (singular) */
"%d day to chat remaining" = "Остался %d день чата";

/* Chat page: warning - remaining time to chat (plural) */
"%d days to chat remaining" = "Остались %d дней чата";

/* AGE to AGE label. */
"%d to %d" = "%1$d к %2$d";

/* No comment provided by engineer. */
"Accept" = "Подтвердить";

/* No comment provided by engineer. */
"Add an Ice Breaker" = "Добавить интерес";

/* No comment provided by engineer. */
"Add an Interest" = "Добавить интерес";

/* No comment provided by engineer. */
"Add an Optional Venue" = "Добавить местоположение";

/* Main text of no data in WINGS page */
"Add some of your friends to\nstart using DoubleDate." = "Добавьте некоторых друзей\nдля старта в DoubleDate.";

/* in reference to the number of interests you can add */
"Add up to %d more" = "Добавьте еще %d";

/* Notifications no data detail text. */
"Add wings, create some dates,\n let's get this party started!" = "Добавьте друзей, создайте события,\nдавайте начнем эту встречу!";

/* Filter header for choosing range of ages */
"Age Range" = "Возраст";

/* No comment provided by engineer. */
"Anytime" = "Любое время";

/* No comment provided by engineer. */
"Are you sure that you would like to remove %@ from your wings?" = "Вы уверены что хотите удалить %@ из списка друзей?";

/* Stopping chat from gear button */
"Are you sure you want to end this chat?" = "Вы уверены что хотите закончить чат?";

/* No comment provided by engineer. */
"Are you sure you want to ignore this invitation?" = "Вы уверены что хотите отклонить это приглашение?";

/* Stopping chat from ignore button */
"Are you sure you want to stop this chat?" = "Вы уверены что хотите завершить этот чат?";

/* No comment provided by engineer. */
"Are you sure?" = "Вы уверены?";

/* No comment provided by engineer. */
"At Night" = "Ночью";

/* No comment provided by engineer. */
"Authorizing" = "Авторизация";

/* No comment provided by engineer. */
"Back" = "Назад";

/* No comment provided by engineer. */
"Basic Info" = "Информация";

/* Detailed text of no data in EXPLORE dates */
"Be first to create a DoubleDate\nnearby and earn %d coins." = "Создай встречу\nи заработай %d монет.";

/* Add wing action sheet button */
"By SMS or iMessage" = "Через SMS или iMessage";

/* Cancel button of crop image UI */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Cancelled" = "Отменен";

/* No comment provided by engineer. */
"Change Photo" = "Поменять фото";

/* No comment provided by engineer. */
"Chat messages with other\nDoubleDaters will appear here" = "Сообщения другим \nпользователям появятся здесь";

/* No comment provided by engineer. */
"Choose" = "Выбрать";

/* No comment provided by engineer. */
"Choose a location" = "Выбрать положение";

/* Label for no city chosen in filter menu. */
"Choose a nearby city..." = "Выбрать ближайший город...";

/* No comment provided by engineer. */
"Choose a Package Below" = "Выберите нужный пак";

/* Choose photo from library. */
"Choose a Photo" = "Выбрать фото";

/* No comment provided by engineer. */
"Choose a Wing" = "Выбрать друга";

/* No comment provided by engineer. */
"Cities" = "Города";

/* No comment provided by engineer. */
"Close" = "Закрыть";

/* No comment provided by engineer. */
"Coins let you unlock upgrades and respond to incoming messages." = "Монеты позволяют Вам ответить на входящие сообщения.";

/* No comment provided by engineer. */
"Coins never expire and we'll never automatically charge you for more." = "Монеты всегда действительны и мы никогда не снимем их без Вашего ведома.";

/* No comment provided by engineer. */
"CONTROL FREAK? GET SPECIFIC." = "ХОЧЕШЬ КОНТРОЛИРОВАТЬ? ВЫБЕРИ НУЖНЫЙ.";

/* No comment provided by engineer. */
"Create" = "Создать";

/* No comment provided by engineer. */
"Create a DoubleDate" = "Создать встречу";

/* DoubleDate is being created hud/status text */
"Creating" = "Создание";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* Deleting engagement on chat page */
"Deleting..." = "Удаление...";

/* No comment provided by engineer. */
"Details" = "Детали";

/* Complete message after deleting chat view */
"Done" = "Сделано";

/* Doubledate button on wing's profile page */
"DoubleDate with %@" = "Встретиться с %@";

/* No comment provided by engineer. */
"DoubleDates" = "Встречи";

/* No comment provided by engineer. */
"During the Day" = "В течение дня";

/* No comment provided by engineer. */
"Edit Profile" = "Редактировать профиль";

/* No comment provided by engineer. */
"End Chat" = "Закончить чат";

/* No comment provided by engineer. */
"Enter the bio" = "Введите биографию";

/* The variables are the activity creator and wing, respectively. */
"Enter your message to %@ & %@. Here is your chance to be unique and make a good first impression." = "Введите сообщений %1$@ и %2$@. Это твой шанс быть особы и произвести хорошее впечатление.";

/* No comment provided by engineer. */
"Error" = "Ошибка";

/* Placeholder text for details of new DoubleDate. */
"Explain the details..." = "Детали...";

/* No comment provided by engineer. */
"Explore %@" = "Исследовать %@";

/* Feedback navigation title */
"Feedback" = "Отзыв";

/* No comment provided by engineer. */
"Fetching User" = "Получение информации о пользователе";

/* Text for filter doubledates button */
"Filter" = "Фильтр";

/* Title for filter doubledates view */
"Filter Results" = "Фильтровать результаты";

/* No comment provided by engineer. */
"Finish" = "Закончить";

/* Detailed text of no data in WINGS page */
"For every wing you add, you'll\nboth earn %d coins!" = "За каждого добавленного друга \nвы оба получите %d монет!";

/* No comment provided by engineer. */
"Friends" = "Друзья";

/* No comment provided by engineer. */
"Friends on DoubleDate" = "Друзья на DoubleDate";

/* Add wing action sheet button */
"From Facebook Friends" = "Из Facebook друзей";

/* Text for get more coins button in coinbar. */
"Get More Coins" = "Больше монет";

/* Welcome dialog button text */
"Get Started" = "Начать";

/* No comment provided by engineer. */
"GRAB A FRIEND • GO OUT • HAVE FUN" = "СОБЕРИТЕСЬ С ДРУГОМ • ВЕСЕЛИТЕСЬ";

/* Welcome dialog description */
"Here's 500 Coins for joining! Now go invite some wings,\npost some DoubleDates,\nand have fun!" = "500 монет за вступление! Теперь пригласите друзей,\nсоздайте некоторые события\nи веселитесь!";

/* Hi NAME! on users own profile view. */
"Hi %@!" = "Привет %@!";

/* No comment provided by engineer. */
"How do you want to add add a Wing?" = "Как вы хотите добавить друга?";

/* No comment provided by engineer. */
"I'm a Wing" = "Я друг";

/* No comment provided by engineer. */
"I'm Attending" = "Я участник";

/* No comment provided by engineer. */
"I've Created" = "Я инициатор";

/* Editing profile: interests header text. */
"Ice Breakers" = "Интересы";

/* No comment provided by engineer. */
"Ignore" = "Пропустить";

/* No comment provided by engineer. */
"Interested in this DoubleDate?" = "Интересует данная вчтреча?";

/* No comment provided by engineer. */
"Interests:" = "Интересы:";

/* No comment provided by engineer. */
"Invite" = "Пригласить";

/* No comment provided by engineer. */
"Invite %d User%@" = "Пригласить %1$d пользователя%2$@";

/* No comment provided by engineer. */
"Invite Friends" = "Пригласить друзей";

/* Invites sent hud message. */
"Invites Sent" = "Приглашение отослано";

/* Building profile view, smaller detail text */
"It'll only take a moment" = "Это займет немного времени";

/* No comment provided by engineer. */
"Let's go out and have some fun. Become my wing on DoubleDate!" = "Давай повеселимся. Стань моим другом в DoubleDate!";

/* No comment provided by engineer. */
"Loading" = "Загрузка";

/* Loading Status */
"Loading..." = "Загрузка...";

/* No comment provided by engineer. */
"Locations" = "Расположения";

/* No comment provided by engineer. */
"Log In" = "Войти";

/* No comment provided by engineer. */
"Log In to DoubleDate" = "Войти в DoubleDate";

/* No comment provided by engineer. */
"Login with Facebook" = "Войти в Facebook";

/* No comment provided by engineer. */
"Logout" = "Выйти";

/* No comment provided by engineer. */
"Message received. We'll let you know when they reply." = "Сообщение доставлено. Мы дадим знать когда они ответят.";

/* Messages primary navigation item */
"Messages" = "Сообщения";

/* Filter header for choosing nearby city */
"Near" = "Вблизи";

/* The city location when creating a DoubleDate. */
"Near %@" = "Вблизи %@";

/* No comment provided by engineer. */
"Nearby Venues" = "ближайшие места";

/* No comment provided by engineer. */
"Next" = "Далее";

/* Cancel date menu, continue creating date */
"No, Continue" = "Нет, продолжить";

/* Notifications primary navigation item */
"Notifications" = "Уведомления";

/* No comment provided by engineer. */
"OK" = "ДА";

/* No comment provided by engineer. */
"Oops! DoubleDate has encountered an error." = "Произошла ошибка.";

/* No comment provided by engineer. */
"Please enable location services." = "Пожалуйста, включите сервис локаций.";

/* No comment provided by engineer. */
"Popular Interests" = "Популярные интересы";

/* No comment provided by engineer. */
"POPULAR!" = "ПОПУЛЯРНЫЙ!";

/* No comment provided by engineer. */
"Powered by Foursquare" = "Предоставлено Foursquare";

/* Pull down to refresh status */
"Pull down to refresh..." = "Потяни для обновления...";

/* Get users current FB photo. */
"Pull Facebook Photo" = "Загрузить Facebook фото";

/* Release to refresh status */
"Release to refresh..." = "Отпусти для обновления...";

/* No comment provided by engineer. */
"Reply..." = "Ответить...";

/* No comment provided by engineer. */
"Resize & Position" = "Изменить";

/* No comment provided by engineer. */
"Resume Chat" = "Возобновить чат";

/* Save button of crop image UI */
"Save" = "Сохранить";

/* No comment provided by engineer. */
"Saved" = "Сохранено";

/* No comment provided by engineer. */
"Search %@…" = "Искать %@…";

/* No comment provided by engineer. */
"Search DoubleDates" = "Искать встречи";

/* No comment provided by engineer. */
"Search Wings" = "Искать друзей";

/* No comment provided by engineer. */
"Search Wing…" = "Искать друга...";

/* No comment provided by engineer. */
"Select your Wing..." = "Выберите друга...";

/* No comment provided by engineer. */
"SEND" = "ДА";

/* No comment provided by engineer. */
"Send" = "Отправить";

/* No comment provided by engineer. */
"Send a Message" = "Отправить сообщение";

/* Text for Send Feedback button below menu */
"Send Us Feedback" = "Отправить отзыв";

/* Sending message of feedback page */
"Sending feedback..." = "Отправка отзыва...";

/* No comment provided by engineer. */
"Service Unavailable" = "Сервис недоступен";

/* Editing profile: user bio sub-header detail text */
"Short n' Sweet" = "Кратко";

/* No comment provided by engineer. */
"Sign Up with Email" = "Зарегистрироваться через почту";

/* Chat page locked label while engagement is expired */
"Snooze you lose! This chat has expired." = "Чат закончен";

/* No comment provided by engineer. */
"Start Chat" = "Начать чат";

/* Unlock engagement dialog title. */
"START CHAT" = "НАЧАТЬ ЧАТ";

/* Take photo with camera. */
"Take a Photo" = "Получить фото";

/* Thanks message after feedback sending */
"Thank You!" = "Спасибо!";

/* No comment provided by engineer. */
"The remote resource is unavailable. Please try again later." = "Сервис недоступен. Пожалуйста, попробуйте позже.";

/* Main text of no data in EXPLORE dates */
"There aren't any\nDoubleDates nearby." = "Нет никаких встреч\nпоблизости.";

/* Chat page locked label while engagement is locked */
"This chat hasn't started yet." = "Этот чат еще не начался.";

/* Filter header for segment buttons to choose timeframe */
"Timeframe" = "Время";

/* No comment provided by engineer. */
"Timeout" = "Тайм-аут";

/* No comment provided by engineer. */
"Try Again" = "Попробовать снова";

/* No comment provided by engineer. */
"Unlocking" = "Открытие";

/* No comment provided by engineer. */
"Updated %@" = "Обновлено %@";

/* No comment provided by engineer. */
"Updating" = "Обновление";

/* No comment provided by engineer. */
"Venues" = "Места";

/* No comment provided by engineer. */
"View DoubleDate" = "Просмотреть встречу";

/* No comment provided by engineer. */
"We rely on Facebook to ensure That DoubleDaters are genuine. We'll never post on your wall, or spam your friends." = "Мы используем Facebook для проверки подлинности. Мы не будем размещать что-то на вашу стену или писать друзьям.";

/* Building profile view, title text */
"We're building your profile" = "Мы создаем Ваш профиль";

/* No comment provided by engineer. */
"We're finding your location..." = "Идентификация положения...";

/* No comment provided by engineer. */
"Weekday" = "Будние";

/* No comment provided by engineer. */
"Weekend" = "Выходные";

/* Welcome dialog title */
"Welcome to DoubleDate!" = "Добро пожаловать в DoubleDate!";

/* No comment provided by engineer. */
"What are the ten things that\nyou can't live without?" = "Какие 10 вещей без которых\nВы не можете жить?";

/* No comment provided by engineer. */
"When" = "Когда";

/* No comment provided by engineer. */
"Why Facebook?" = "Почему Facebook?";

/* No comment provided by engineer. */
"Wing" = "Друг";

/* Wings primary navigation item */
"Wings" = "Друзья";

/* Unlock engagement dialog message text */
"Would you like to start\nthis chat for %d coins?" = "Хотите-ли начать\nэтот чат за %d монет?";

/* Placeholder text for title of new DoubleDate. */
"Write a catchy title..." = "Заглавие...";

/* Confirm chat stop button in action sheet */
"Yes" = "Да";

/* No comment provided by engineer. */
"Yes! Unlock" = "Да! Открыть";

/* Cancel date menu, actually cancel */
"Yes, Cancel" = "Да, отменить";

/* No comment provided by engineer. */
"Yes, Ignore" = "Да, пропустить";

/* No comment provided by engineer. */
"Yes, Remove" = "Да, удалить";

/* Unlock engagement dialog confirm button text */
"Yes, Start" = "Да, начать";

/* No comment provided by engineer. */
"You are not able to send text messages" = "Вы не можете отправить сообщение";

/* No comment provided by engineer. */
"You are not authorized to make a payment" = "Вы не можете проводить оплату ";

/* Notifications no data main text. */
"You don't have any notifications." = "У вас нет уведомлений.";

/* Main text of no data in MINE dates */
"You haven't created any\nDoubleDates." = "Вы еще не создали встречу.";

/* No comment provided by engineer. */
"Your Bio" = "Биография";

/* Feedback title on feedback page */
"Your Comments" = "Ваши комментарии";

/* No comment provided by engineer. */
"Your Interests" = "Ваши интересы";

/* No comment provided by engineer. */
"Your Location" = "Ваше положение";

/* No comment provided by engineer. */
"Your Message" = "Ваше сообщение";

/* No comment provided by engineer. */
"Your message has been sent\nto %@ & %@!" = "Ваше сообщение было отправлено\nдля %1$@ & %2$@!";

/* No comment provided by engineer. */
"Your Privacy is Important" = "Ваша конфиденциальность важна для нас";

